[
  {
    "slide": 1,
    "texts": [
      "O 1º Centro de Serviços Compartilhados em Privacidade do Brasil",
      "Transformamos dados em vantagem competitiva com soluções exclusivas e metodologia própria.",
      "Seusdados\nProteção de Dados • Consultoria Especializada • DPO as a Service\ncomercial@seusdados.com • (11) 4040-5552",
      "11.000+\nAtendimentos DPO",
      "Liderança Comprovada\n200+\nEmpresas Atendidas\n30.000+\nColaboradores Treinados",
      "19+\nSegmentos Atendidos",
      "Primeiro CSC em Privacidade do Brasil"
    ],
    "title": ""
  },
  {
    "slide": 2,
    "texts": [
      "Por que sua empresa não pode mais ignorar essa realidade",
      "A Pergunta Que Incomoda\nVocê está disposto a entregar o segredo de negócio da sua empresa para um robô ou alguém inexperiente? É o que você faz quando entrega sua conformidade com a LGPD para robôs ou profissionais apenas em busca de surfar uma nova onda!",
      "Dados são coletados diariamente, e cada coleta gera novas responsabilidades.",
      "A LGPD não é burocracia, é proteção estratégica do seu patrimônio mais valioso.",
      "Alto",
      "Riscos Financeiros\nMultas de até R$ 50 milhões\n2% do faturamento anual\nSuspensão de operações",
      "Exemplo: Hospitais perdem contratos por falta de adequação.",
      "Médio",
      "Riscos Operacionais\nInterrupção do negócio\nProibição de usar dados\nCustos de regularização",
      "Exemplo: Corrigir problemas custa 6x mais do que prevenir.",
      "Crítico",
      "Riscos de Reputação\nDanos públicos à imagem\nPerda de confiança do mercado\nDificuldade para novos negócios",
      "Exemplo: 83% dos clientes evitam empresas com falhas de dados."
    ],
    "title": ""
  },
  {
    "slide": 3,
    "texts": [
      "De microempresas a grandes corporações, ninguém escapa.\nMais de 180 penalidades aplicadas desde 2020.",
      "PMEs representam 78% das penalidades em 2023.\nA ANPD não distingue o porte. Adequar-se custa sempre menos que a multa.",
      "A Lei é Universal\nToda empresa que trata dados pessoais deve se adequar, independente de porte, setor ou faturamento.\nA regra vale para PMEs (com regras simplificadas, mas obrigatórias) e até profissionais liberais.",
      "Não existe \"pequeno demais para a LGPD\". Apenas adequado ou inadequado.",
      "Exemplos por Porte",
      "Dentista",
      "MICRO\nFichas de pacientes no WhatsApp R$ 50 mil + processo",
      "Loja",
      "PEQUENA\nLista de clientes vendida R$ 500 mil + suspensão",
      "Banco",
      "GRANDE\nVazamento de dados R$ 50 milhões"
    ],
    "title": ""
  },
  {
    "slide": 4,
    "texts": [
      "19 segmentos, centenas de desafios únicos resolvidos\nConhecemos seu setor para uma adequação mais eficiente e precisa.",
      "Equipe Multidisciplinar\nProfissionais especializados\nAdvogados, especialistas em TI e segurança, e gestores de projeto com abordagem técnica personalizada para cada setor.",
      "Números da Experiência 200+\nempresas ativas\n30.000+\ncolaboradores treinados",
      "11.000+\natendimentos DPO\n19+\nsegmentos atendidos",
      "98%\nsatisfação",
      "94%\nrenovam"
    ],
    "title": ""
  },
  {
    "slide": 5,
    "texts": [
      "Tecnologias Próprias vs. Generalistas do Mercado\nCriamos ferramentas exclusivas para empresas que merecem mais que soluções genéricas.",
      "Por Que Evitamos o Óbvio\nO mercado oferece soluções automáticas. Nós criamos ferramentas sob medida para uma proteção de dados real.",
      "Nossos Diferenciais:\nConsultoria especializada, não automatizada DPO independente sem conflito de interesses Metodologia própria testada em 200+ empresas",
      "\"Não fazemos compliance genérico. Fazemos proteção de dados inteligente.\"",
      "MEUDPO\nDPO as a Service Profissional\n\nDPO 24/7 sem custos de CLT, com atendimento imediato e intermediação com ANPD.",
      "Valor:",
      "Reduz custo de DPO em até 70%",
      "Metodologia Ágil\nAdequação estruturada e cronograma pactuado com o contratante",
      "Processo proprietário que garante adequação completa com PMO dedicado e métricas.",
      "Eficiência:",
      "40% mais rápida que métodos tradicionais",
      "Seusdados EDUCA\nEducação Digital Personalizada",
      "Plataforma de treinamento com conteúdo customizado, gamificação e métricas.",
      "Resultado:",
      "95% de aprovação vs 60% da média",
      "Governança da Proteção de Dados\nSistematização Própria\n\nInstrumentalizamos o funcionamento do Comitê de Proteção de Dados, apoiando nossos clientes na sua gestão, por meio de sistematização própria.",
      "Economia:",
      "Até 60% de redução nos custos"
    ],
    "title": ""
  },
  {
    "slide": 6,
    "texts": [
      "Plataformas próprias licenciadas para máxima eficiência\nSoluções desenvolvidas internamente para entregar resultados únicos no mercado.",
      "Tecnologias desenvolvidas 100% in-house para garantir exclusividade e controle total.\nSeus dados e processos gerenciados com a máxima segurança e eficiência.",
      "Seusdados Workplace\nPlataforma Própria Licenciada",
      "Plataforma própria licenciada para o contratante para gestão do seu programa de privacidade e proteção de dados.",
      "Características:\nDashboard executivo em tempo real Gestão completa de consentimentos Workflow automatizado de solicitações Relatórios regulatórios automáticos",
      "Economia de 100% dos custos com sistemas para gestão de privacidade",
      "Seusdados CyberSecurity Auditor\nSistema Próprio de Análises",
      "Sistema próprio de análises de vulnerabilidades de tecnologia e pentest.",
      "Funcionalidades:\nVarredura automatizada de vulnerabilidades Testes de penetração programados\nAnálise de conformidade em tempo real Relatórios técnicos detalhados",
      "Até 50% da redução de custos de análises de segurança",
      "Gestão de Fornecedores\nSistematização da Conformidade",
      "Sistematização da gestão da conformidade LGPD de fornecedores para minimizar possibilidade de contaminação do programa de privacidade com vulnerabilidades de terceiros.",
      "Benefícios:\nAuditoria contínua de terceiros Contratos padronizados LGPD Monitoramento de compliance Matriz de riscos automatizada",
      "Proteção completa contra vulnerabilidades de terceiros"
    ],
    "title": ""
  },
  {
    "slide": 7,
    "texts": [
      "Crescimento e eficiência com proteção de dados inteligente.",
      "Satisfação\n98%\nAprovação nos projetos",
      "Volume",
      "11.000+\nSolicitações como DPO",
      "Eficiência\n40%\nMais rápido que concorrentes",
      "Impacto",
      "70%\nRedução de custos vs DPO interno",
      "Cases de Sucesso",
      "APAE Jundiaí\nResultado: 100% de conformidade via parceria social.\n\n\nUNIUBE\nResultado: Adequação completa de projeto complexo em 8 meses.",
      "Astra S.A.\nResultado: Conformidade total com eficiência operacional mantida.",
      "BOS\nResultado: Implementação de governança robusta e monitoramento contínuo.",
      "\"Empresas ampliam adequação à LGPD\"",
      "Reconhecimento na Mídia\n\"Conheça a legaltech que cria seu Personal DPO\"",
      "\"Startup gerencia programa de proteção de dados\""
    ],
    "title": ""
  },
  {
    "slide": 8,
    "texts": [
      "Decisões baseadas em dados que impulsionam crescimento e valor",
      "Seu Parceiro de Crescimento\nNão somos apenas consultores. Somos parceiros estratégicos que usam a proteção de dados para acelerar seu crescimento.",
      "Nossa Abordagem:",
      "Análise de dados como ativo estratégico Identificação de oportunidades de receita Otimização de processos para reduzir custos Fortalecimento da marca via confiança",
      "Focamos em gerar valor, não apenas em evitar multas.",
      "Aumento de Receita\nDados organizados geram oportunidades.",
      "Segmentação precisa de clientes Novos produtos e modelos de negócio",
      "Exemplo: Varejista aumentou vendas em 23% com segmentação de dados.",
      "ROI médio de 340%",
      "Eficiência Operacional\nProcessos otimizados reduzem custos.",
      "Automatização da coleta de dados Redução de retrabalho e erros",
      "Exemplo: Hospital reduziu em 60% o tempo de admissão de pacientes.",
      "R$ 45k economia/mês",
      "Valorização da Empresa\nGovernança sólida atrai investidores.",
      "Due diligence mais rápido em M&A Acesso a novos mercados e certificações",
      "Exemplo: Startup teve valuation 35% maior com governança de dados.",
      "15% mais valor de mercado",
      "Vantagem Competitiva\nConfiança do cliente como diferencial.",
      "Marca associada à segurança Contratos B2B e licitações facilitados",
      "Exemplo: Logística ganhou 40% mais contratos com certificação LGPD.",
      "87% preferem empresas seguras"
    ],
    "title": ""
  },
  {
    "slide": 9,
    "texts": [
      "Comece sua jornada para se tornar referência em proteção de dados\nNão perca mais oportunidades para quem já se adequou.",
      "Marcelo Fattori - CEO, DPO e Advogado de Privacidade\nCertificado Data Privacy Brasil • Especialização USP, FGV, Insper • Formação Internacional\n1º Centro de Serviços Compartilhados em Privacidade do Brasil",
      "Diagnóstico Gratuito\nDescubra o nível de adequação da sua\nempresa.",
      "O que inclui:\nAvaliação completa da situação atual",
      "Mapeamento de riscos e oportunidades Proposta personalizada sem compromisso",
      "100% gratuito, sem letras miúdas.",
      "Solicitar Diagnóstico",
      "Fale Diretamente com Especialistas",
      "(11) 4040-5552\nDúvidas e agendamentos",
      "(11) 91172 7789\nContato com Daniel",
      "comercial@seusdados.com\nPropostas detalhadas",
      "Como Funciona o Processo",
      "1\tPrimeira Conversa\nReunião de 30min para conhecer seu negócio.",
      "2\tDiagnóstico\nAnálise completa e relatório detalhado.",
      "3",
      "Proposta\nPlano sob medida para seu orçamento.",
      "4",
      "Parceria\nInício imediato da adequação.",
      "Seusdados\nCNPJ: 33.899.116/0001-63\nJundiaí – SP | www.seusdados.com",
      "Segunda a sexta, 8h às 18h Atendimento DPO disponível 24/7"
    ],
    "title": ""
  }
]